/* Answer */
"Answer" = "Answer";

/* Answer Question */
"Answer Question" = "Answer Question";

/* Archive */
"Archive" = "Archive";

/* Are you connected to the Internet? */
"Are you connected to the Internet?" = "Are you connected to the Internet?";

/* I'll send you a push notification when I come up with the answer to your question.\n\nI'm way behind on answering questions, do you think you can help me answer another one? */
"I'll send you a push notification when I come up with the answer to your question.\n\nI'm way behind on answering questions, do you think you can help me answer another one?" = "I'll send you a push notification when I come up with the answer to your question.\n\nI'm way behind on answering questions, do you think you can help me answer another one?";

/* Internet Connection Error */
"Internet Connection Error" = "Internet Connection Error";

/* No */
"No" = "No";

/* OK */
"OK" = "OK";

/* Sorry, I don't have any questions that need answering right now! */
"Sorry, I don't have any questions that need answering right now!" = "Sorry, I don't have any questions that need answering right now!";

/* Sorry, I'm still thinking about this one. */
"Sorry, I'm still thinking about this one." = "Sorry, I'm still thinking about this one.";

/* Thank You */
"Thank You" = "Thank You";

/* Thanks */
"Thanks" = "Thanks";

/* Thirrp has come up with the answer to your question! */
"Thirrp has come up with the answer to your question!" = "Thirrp has come up with the answer to your question!";

/* Yes */
"Yes" = "Yes";

